export default [
    {
        "id":"01",
        "date":'12.08.2018',
        'title':'Отдел продаж',
        'user' : 'Тоня',
        'text' : 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне.',
    },
    {
        "id":"02",
        "date":'06.06.2018',
        'title':'Отдел Аккаутинга',
        'user' : 'Рома',
        'text' : 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне.',
    },
    {
        "id":"08",
        "date":'08.08.2018',
        'title':'Отдел Аккаутинга',
        'user' : 'Ира',
        'text' : 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне.',
    },
    {
        "id":"04",
        "date":'05.08.2016',
        'title':'Отдел продаж',
        'user' : 'Женя',
        'text' : 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне.',
    },
    {
        "id":"05",
        "date":'07.08.2018',
        'title':'Отдел Аккаутинга',
        'user' : 'Рома',
        'text' : 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне.',
    }
]