export default [
    {
        "id":"01",
        "date":'03.08.2018',
        'title':'Отдел продаж',
        'text' : 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне.',
        'comment' : [
            {
                'id': '1232312312313',
                'user' : 'Тоня',
                'text' : 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века.'
            },
            {
                'id': 'dsdsds',
                'user' : 'Рома',
                'text' : 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века.'
            },
            {
                'id': '2323124666666613',
                'user' : 'Ира',
                'text' : 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века.'
            }
        ]

    }
]